[
  {
    "nomor": 483,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-110",
    "judul": "Kifayat al-&#039;Ibadat [18th century] ",
    "jumlah_halaman": "60",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts, those are about Arabic grammar and Islamic law. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. Its binding is detached."
  },
  {
    "nomor": 482,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-109",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "138",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents and countermark of GA. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about story of holy war against infidels. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and trace of water. It is also broken by inkin some pages. The colour of paper becomes brown."
  },
  {
    "nomor": 481,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-108",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "248",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about story of Acehnese kingdom against infidels. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity, there is also trace of water. The colour of paper becomes dark and the ink is fading in some parts."
  },
  {
    "nomor": 480,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-107",
    "judul": "\"I&#039;rab, al-Ma&#039;ani, Jauhar at-At-Tauhid [18th century]\" ",
    "jumlah_halaman": "340",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of horse and britannia. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose and poem by using black and red ink. The manuscript consists of 6 texts, those are about Arabic grammar and literature, theology, Syattariyah sufi order. The last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but there is trace of water in some pages, and broken by humidity in some first pages. Insect and ink also started to bite the paper."
  },
  {
    "nomor": 479,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-106",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "486",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is seal which wirten inside trhe number of 1856. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about story of the Prophet Muhammad. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by humidity in binding and border. The binding is detached."
  },
  {
    "nomor": 478,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-105",
    "judul": "Nasihat wa tazkirah and Mi&#039;raj [18th century] ",
    "jumlah_halaman": "68",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript made from clothe. It is mentioned in the colophon that the text of Mi'raj had finished writing in 1181H (1767MM). The text was written in prose using black and red ink. The manuscript consists of 3 texts, those are about jihad, story of the Prophet mi'raj to the heaven, and superiority of each day in a week. The pages are not complete, because the last page of first text is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders. There is also trace of water."
  },
  {
    "nomor": 477,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-104",
    "judul": "Sirat al-Mustaqim [18th century] ",
    "jumlah_halaman": "90",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. it has an illumination at first page. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law; among others are cleaning and praying. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by humidity around the borders. The colour of papers becomes dark."
  },
  {
    "nomor": 476,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-103",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "756",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is a cover attached to the manuscript made from goat leather. There is an illumination at the second page. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects."
  },
  {
    "nomor": 475,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-102",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "590",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moon-face in shield. There is no page number, but it has catchword under the text. There is a cover attached from in the manuscript made from goat leather. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Qur'anic exegecies. The last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough insects start to bite the papers at the first sheets."
  },
  {
    "nomor": 474,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-101",
    "judul": "Hikayat Malem Dewa [18th century] ",
    "jumlah_halaman": "386",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of hat. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about story of Malem Dewa. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by humidity. All of borders are broken, but the txets is readable. The binding is detached."
  },
  {
    "nomor": 473,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-100",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "434",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of horse and star. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law; guidance to perform thaharah and shalat. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects aroun the borders."
  },
  {
    "nomor": 472,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-99",
    "judul": "\"Dhiya al Wara Ila Suluk Thariq al Ma&#039;bud, Dawa&#039; al-Qulub, and I&#039;lam al-Muttaqin [19th century]\" ",
    "jumlah_halaman": "254",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. i It is mentioned in the colophon of the second text that the writing had finished in 1238H (1822M). The text was written in prose using black and red ink. The manuscript consists of 3 texts, those are about Sufism and guidance toward self approach with God. The text is complete. The manuscript was hand written. The physical condition of the manuscript is broken by insects, and its border becomes dark."
  },
  {
    "nomor": 471,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-98",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "164",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts, those are about Islamic law; guidance of praying. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders. The papers becomes dark."
  },
  {
    "nomor": 470,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-97",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "93",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of coat of arms. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about theology. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects."
  },
  {
    "nomor": 469,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-96",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "46",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number and no catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Astrology. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by humidity and insects.There is trace of water."
  },
  {
    "nomor": 468,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-95",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "78",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of goat in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of texts, that is about revealing secret of earthquake, Islamic law, and guidance of reading al-Qur'an. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects.The binding is detached. There is trace of water."
  },
  {
    "nomor": 467,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-94",
    "judul": "Qawaid al-Islam [18th century] ",
    "jumlah_halaman": "74",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of fluer-de-lis and countermark of ASBA. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript made from clothe. The text was written in prose using black and red ink. The manuscript consists of 2 texts, those are about theology. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by ink and insects.There is trace of water."
  },
  {
    "nomor": 466,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-93",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "92",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about theology; 20 attributes of God. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects around the borders. Nehertheless, text is still readable."
  },
  {
    "nomor": 465,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-92",
    "judul": "No title [17th century] ",
    "jumlah_halaman": "66",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of eagle. There is no page number and catchword under the text. There is no cover attached to the manuscript. The text was written in prose and poem by using black ink. The manuscript consists of 1 text, that is about prayers to genealogy of Naqshabandi order, and the names of the prophet companions started from the word alif to Ya. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by ink and trace of water."
  },
  {
    "nomor": 464,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-91",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "168",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. There is trace of water."
  },
  {
    "nomor": 463,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-90",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "158",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of hat. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken. The binding is almost detached. There is also trace of water."
  },
  {
    "nomor": 462,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-89",
    "judul": "Tajrid at-Tauhid [18th century] ",
    "jumlah_halaman": "290",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 6 texts, those are sufism, theology, about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders. The colour of papers becomes brown."
  },
  {
    "nomor": 461,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-88",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "306",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moon-face in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The pages are not complete, becuase the first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insect and ink at first and last sheets. The binding is almost detached."
  },
  {
    "nomor": 460,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-87",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "132",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about story of prophets. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. There is trace of water, because of this, the colour of ink is fading."
  },
  {
    "nomor": 459,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-86",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "194",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law; guidance of how to practice praying and charity. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects and ink."
  },
  {
    "nomor": 458,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-85",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "216",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the binding and on the bottom side. There is trace of water."
  },
  {
    "nomor": 457,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-84",
    "judul": "Bidayat al-Hidayah [18th century] ",
    "jumlah_halaman": "191",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents with moonface. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about theology and philosophy. The pages are complete. The manuscript was hand written. The physical condition of the manuscript is broken by humidity and trace of water, especially at somefirst sheets."
  },
  {
    "nomor": 457,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-84",
    "judul": "Bidayat al-Hidayah [18th century] ",
    "jumlah_halaman": "191",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents with moonface. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about theology and philosophy. The pages are complete. The manuscript was hand written. The physical condition of the manuscript is broken by humidity and trace of water, especially at somefirst sheets."
  },
  {
    "nomor": 456,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-83",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "336",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The binding is detached."
  },
  {
    "nomor": 455,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-82",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "122",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about al-Qur'an; juz 2. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. The colour of paper becomes dark. The colour of ink is fading."
  },
  {
    "nomor": 454,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-81",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "118",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents and start. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts, those are about Islamic law and efective prayers. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink. The colour of paper becomes dark. The colour of ink is fading."
  },
  {
    "nomor": 453,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-80",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "178",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about religious life guidance. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects above and below binding. The colour of ink is fading."
  },
  {
    "nomor": 452,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-79",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "122",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of coat of arms. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. There is trace of water. The colour of ink is fading."
  },
  {
    "nomor": 451,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-78",
    "judul": "Qatr an-Nida&#039; [18th century] ",
    "jumlah_halaman": "158",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of propatria. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The tex is complete. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the binding."
  },
  {
    "nomor": 450,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-77",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "118",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects, ink, and humidity, and the ink becomes fading."
  },
  {
    "nomor": 449,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-76",
    "judul": "Hikayat Meudeuhak [19th century] ",
    "jumlah_halaman": "68",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about story of Acehnese kings. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by humidity, and the ink becomes fading."
  },
  {
    "nomor": 448,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-75",
    "judul": "Terjemah Intan jauhari [20th century] ",
    "jumlah_halaman": "70",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green lines. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. it is mentioned that the text had finished writing in 1337H (1918M). The text was written in prose using black ink. The manuscript consists of 1 text, that is about story of Keumala kingdom. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but the ink becomes fading."
  },
  {
    "nomor": 447,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-74",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "62",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number and catchword under the text. There is a cover attached in the last page of the manuscript. The text was written in poem by using black, yellow, and red ink. There are illuminations on pages 14, 15,and 50, 51. The manuscript consists of 1 text, that is about selawat Barzanji (invocation). The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects, and there is trace of water."
  },
  {
    "nomor": 446,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-73",
    "judul": "Qawa&#039;id al-Islam [18th century] ",
    "jumlah_halaman": "68",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about theology. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by humidity. The colour of is fading."
  },
  {
    "nomor": 445,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-72",
    "judul": "Dar al-Qawa&#039;id syarh al-&#039;Aqa&#039;id [19th century] ",
    "jumlah_halaman": "188",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with countermark of GA. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 3 texts, those are theology. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink. The colour of paper becomes dark, especially at the first page."
  },
  {
    "nomor": 444,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-71",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "72",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. There are two illumnations, at first and last pages. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about selawat (invocation). The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. There is trace of water."
  },
  {
    "nomor": 443,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-70",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "66",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 2 texts, that is about story of a woman who sufism and story of death. The first and last pages are missing. The text is complete. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects. The colour of papers becomes brown."
  },
  {
    "nomor": 442,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-69",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "166",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of coat of arms. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts, that is about logic and theology. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity."
  },
  {
    "nomor": 441,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-68",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "170",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic Grammar. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by ink."
  },
  {
    "nomor": 440,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-67",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "76",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about story of Aceh war in Pidie. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of paper is dark."
  },
  {
    "nomor": 439,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-66",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "66",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law; hajj. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. There is trace of water."
  },
  {
    "nomor": 438,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-65",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "22",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text, that is about Islamic lawy. The text is not complete. the first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and tehre is trace of water. The binding is detached."
  },
  {
    "nomor": 437,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-64",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "70",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about rewards and torture. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink. There is trace of water in a large part. The binding is datached."
  },
  {
    "nomor": 436,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-63",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "46",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, and catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic Grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by ink."
  },
  {
    "nomor": 435,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-62",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "52",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of start. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. There is trace of water."
  },
  {
    "nomor": 434,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-61",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "26",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about al-Qur'an; surah Yunus. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by humidity. The binding is datached."
  },
  {
    "nomor": 433,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-60",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "64",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of propatria. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about salawat. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of papers is dark. The colour of ink is fading."
  },
  {
    "nomor": 432,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-59",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "36",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of two starts in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about sufism and its philosophy. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The binding is datached."
  },
  {
    "nomor": 431,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-58",
    "judul": "Masa&#039;il al Muhtadi [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of eagle. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript made from clothe. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about theology. The text is complete. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink. The colour of papers becomes dark."
  },
  {
    "nomor": 430,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-57",
    "judul": "Lantana lul Birri [18th century] ",
    "jumlah_halaman": "32",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about al-Qur'an; juz 4. The ast page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by humidity. The ink is fading and there is trace of water."
  },
  {
    "nomor": 429,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-56",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "6",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number and no catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about magic formula. The text is complete. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of ink is fading."
  },
  {
    "nomor": 428,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-55",
    "judul": "Mau&#039;izat al-Badi&#039; [17th century] ",
    "jumlah_halaman": "60",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about knowledge of morality . The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. There is trace of water. The colour of ink is fading."
  },
  {
    "nomor": 427,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-54",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "36",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of horse and countermark of almero. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about Theology. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of papers becomes dark. There is trace of water."
  },
  {
    "nomor": 426,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-53",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "48",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green lines. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. it is written in the colophon that text had finished in 132H (1906M). The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about story of the prophets. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of ink is fading."
  },
  {
    "nomor": 425,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-52",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "32",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of horse. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about al-Qur'an; surah 46-51. It has complete text. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of papers becomes dark."
  },
  {
    "nomor": 424,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-51",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The binding is detached."
  },
  {
    "nomor": 423,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-50",
    "judul": "Lantana lul Birri [18th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about al-Qur'an; juz 4. It has complete text. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. The colour of ink is fading."
  },
  {
    "nomor": 422,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-49",
    "judul": "Hikayat Meudeuhak [18th century] ",
    "jumlah_halaman": "44",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about history of meudehak. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is beaten by insects. However, the colour of papers becomes dark."
  },
  {
    "nomor": 421,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-48",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic Grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The binding is detached."
  },
  {
    "nomor": 420,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-47",
    "judul": "Manasik al-Hajj [18th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 text, that is about Islamic law; hajj, and Sufism. the first and last pages arfe missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. There is trace of water."
  },
  {
    "nomor": 419,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-46",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "46",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about theology and Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. There is trace of water and humidity. The colour of papers becomes dark."
  },
  {
    "nomor": 418,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-45",
    "judul": "Lantana lul Birri [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shiled. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about al-Qur'an; juz 4. The text and pages are complete. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough there is trace of water.and the colour of ink becomes fading."
  },
  {
    "nomor": 417,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-44",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "40",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. There is trace of water. The colour of of ink is fading."
  },
  {
    "nomor": 416,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-43",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "54",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of fluer-de-lis. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects around the borders. The colour of papers becomes dark. There is trace of water."
  },
  {
    "nomor": 415,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-42",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of propatria. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is verses of Qur'an. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. The colour of papers is dark."
  },
  {
    "nomor": 414,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-41",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "68",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 3 texts, those are about efective prayers, story the Prophet Muhammad, and story of Hasan Husin. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders. There is trace of water, so that the colour of ink is fading."
  },
  {
    "nomor": 413,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-40",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "78",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript made from cloth. The text was written in prose using black and red ink. The manuscript consists of 3 texts, those are about Qur'an, prayers, and Islamic law. The text is not complete. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects."
  },
  {
    "nomor": 412,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-39",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "58",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents with moonface. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about theology. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects at firs sheet. There is tace of water."
  },
  {
    "nomor": 411,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-38",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with red lines. There is page number and has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text, that is about story of a man traveling in his life. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but the binding is detached."
  },
  {
    "nomor": 410,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-37",
    "judul": "Akhbar al-Karim [18th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is theology and Islamic law. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the binding. The binding has detached. The first and last sheets are dark."
  },
  {
    "nomor": 409,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-36",
    "judul": "Akhbar al-Karim [18th century] ",
    "jumlah_halaman": "78",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents with moonface. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. There is an illumination at the second page. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Theology and Islamic law. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects on the bottom of first six sheets. There is also trace of water."
  },
  {
    "nomor": 408,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-35",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "46",
    "bahasa": "Achinese, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law; guidance of praying. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough the colour of papers becomes dark."
  },
  {
    "nomor": 407,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-34",
    "judul": "Siti Islam [20th century] ",
    "jumlah_halaman": "58",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is page number written latter, and has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text, that is about story of a pious woman and her activity during her in the world. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by humidity in binding and borders, but the text is readable. The binding that is made from staples is rusty. "
  },
  {
    "nomor": 406,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-33",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "32",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about admonition for life after death. The text is not complete, first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects, and there is trace of water. The binding almost detached."
  },
  {
    "nomor": 405,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-32",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "46",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law; guidance of dealing with human corpse and its prayers. The pages are not complete, becuase the first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by ink."
  },
  {
    "nomor": 404,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-31",
    "judul": "Khabar Ma&#039;rifat [18th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moon-face in shield. There is no page number, but it has catchword under the text. There is a cover attached at the end ofthe manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts, those are about Sufism and theology. the pages are not complete, becuse the first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders. The colour of papers becomes dark also around the borders. There is trace of water."
  },
  {
    "nomor": 403,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-30",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "38",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 2 texts, those are about guidance of praying and its prayers. The pages is not complete, because of last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the border, and the colour of papers becomes dark."
  },
  {
    "nomor": 402,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-29",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about some prayers and the explanation. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and there is trace of water. The binding is detached."
  },
  {
    "nomor": 401,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-28",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "44",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about efective prayes. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects at last five sheets. The colour of papers becomes dark."
  },
  {
    "nomor": 400,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-27",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "22",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield, and countermark of Andrea Grahrani Lordenone. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 2 texts, those are about source of tahlil to dead person, and Arabic grammar. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is fairly good. The colour of first page becomes dark."
  },
  {
    "nomor": 399,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-26",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "52",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about folk cures. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. There is trace of water."
  },
  {
    "nomor": 398,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-25",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "372",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of propatria. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript made from leather. The text was written in prose using black and red ink. The manuscript consists of 3 texts, those are about sufism, Asma al-Husna, and prayers. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is seriously broken by insects. The cover is heavily broken."
  },
  {
    "nomor": 397,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-24",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "32",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about prayers. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects and the colour of papers becomes dark."
  },
  {
    "nomor": 396,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-23",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "66",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about theology; attributes of God, and Islamic law. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects at the first and last sheets, and the color of ink is fading. There is also trace of water."
  },
  {
    "nomor": 395,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-22",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "50",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of star. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts, those are about Islamic law and the way of zikr. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough insects start to bite the papers. The colour becomes dark."
  },
  {
    "nomor": 394,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-21",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "56",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. Illustration can be found in page 18 and 19. The text was written in prose using black and red ink. The manuscript consists of 2 texts, that is about etiquette for having sexual intercourse and prayers. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken at three last sheets."
  },
  {
    "nomor": 393,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-20",
    "judul": "Masa&#039;il al Muhtadi [19th century] ",
    "jumlah_halaman": "56",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 3 texts, those are about prayes and Theology. The page is complete. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the border and binding. There is also trace of water."
  },
  {
    "nomor": 392,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-19",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "92",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. there are chain and laid lines. There is page numbers and has catchword under the text. There is no cover attached to the manuscript. The text is written in by using black ink. The manuscript consists of 1 text, that is about theology. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is is broken by insects, and there is trace of water."
  },
  {
    "nomor": 391,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-18",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "42",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of coat of arms. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 5 texts, those are about last verses of Qur'an. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is is broken by insects, and the colour of papers becomes dark."
  },
  {
    "nomor": 390,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-17",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green lines. There is no page number, but it has catchword under the text. There is cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic Grammar. It has no complete pages, because the first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough the colour of papers becomes brownies. The binding is detached."
  },
  {
    "nomor": 389,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-16",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "30",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. there are only chain and laid lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscripts. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about prayers and the explanation. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and there is also trace of water."
  },
  {
    "nomor": 388,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-15",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "82",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number and no catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The first and last pages are missing. The manuscript consists of 1 text. That is about theology. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity, and the paper almost dark."
  },
  {
    "nomor": 387,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-14",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "266",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark moonface in the shield. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text, that is about fortune-telling. It has complete pages. The manuscript was hand written. The physical condition of the manuscript is seriously broken by insects on the top side of binding."
  },
  {
    "nomor": 386,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-13",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "12",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents of moonface. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts, those are about medicine and selawat (invocation). The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The binding is already separated. There is also trace of water."
  },
  {
    "nomor": 385,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-12",
    "judul": "Akhbar al-Karim [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached only in the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about repent and its reward in the hereafter. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects on the top side of binding. The colour of last page becomes dark."
  },
  {
    "nomor": 384,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-11",
    "judul": "Fal [18th century] ",
    "jumlah_halaman": "2",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface on shield. There is no page number, and no under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about fortune-telling. The manuscript was hand written. The physical condition of the manuscript is broken by insects in the border."
  },
  {
    "nomor": 383,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-10",
    "judul": "Aqidat al-Awwam and Syarah Hiyakaye [19th century] ",
    "jumlah_halaman": "40",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of rice plant. There is no page number, but it has catchword under the text. There is no cover attached to the manuscripts. It is written in the colophon of the first text that the author finished his writing in 1300H (1882M). The text was written in prose using black and red ink. The manuscript consists of 2 texts, those are about Philosophy of Sufism and fortune-telling. It has complete texts. The manuscript was hand written. The physical condition of the manuscript is broken by humidity, and the colour of papers becomes dark. The colour of ink is fading."
  },
  {
    "nomor": 382,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-9",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "34",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached in he manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about Qur'an; surah al-Kahfi. The texts are complete. The manuscript was hand written. The physical condition of the manuscript is broken by inks in some parts, and there is trace of water. The colour of papers becomes dark, especially at the first sheet."
  },
  {
    "nomor": 381,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-8",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. That is about torture and repent. The pages are not complete. the first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but the binding is detached. There is also trace of water."
  },
  {
    "nomor": 380,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-7",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "98",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of hat and countermark of AR. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 2 texts, those are Qur'an; surah ar-Rahman, and invocation. The text is complete. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders. The colour of papers becomes dark, especially at the first page."
  },
  {
    "nomor": 379,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-6",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "176",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark eagle. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about story of the prophets. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the border. The colour of ink is fading."
  },
  {
    "nomor": 378,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-5",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "66",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and the colour of papers becomes dark, especially at the first page. There is also trace of water."
  },
  {
    "nomor": 377,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-4",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "226",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of coat of arms. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about salawat(invocation). The pages are not complete. First and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of papers becomes dark, especially at the first page."
  },
  {
    "nomor": 376,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-3",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "162",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with chain and laid lines. There is no page number, but it has catchword. under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about salawat(invocation). The pages are not complete. First and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects, and the colour of papers becomes dark around the borders."
  },
  {
    "nomor": 375,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-2",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "68",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose and poem by using black ink. The manuscript consists 2 texts, those are about zikr and prayers. The pages are complete. The manuscript was hand written. The physical condition of the manuscript is broken by insects, and the colour of papers becomes dark."
  },
  {
    "nomor": 374,
    "url": "https://eap.bl.uk/archive-file/EAP329-10-1",
    "judul": "No title [17th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Keutapang, Teupin Raya, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Ainal Mardhiah Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents and countermark of Andrine Gadvana. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text, that is about zikr. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but there is trace of water."
  },
  {
    "nomor": 373,
    "url": "https://eap.bl.uk/archive-file/EAP329-9-3",
    "judul": "Hikayat prang Sabi [20th century] ",
    "jumlah_halaman": "30",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Amut, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Amut Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is page number, but no catchword under the text. It is no cover attached in the manuscript. The text was written in poem by using black ink. The manuscript consists one text. The content is about the story of Acehnese holy war. The manuscript was hand written. The physical condition of the manuscript is broken because of humidity and there is trace of water. The colour of ink is fading."
  },
  {
    "nomor": 372,
    "url": "https://eap.bl.uk/archive-file/EAP329-9-2",
    "judul": "Hikayat Cicem Nuri [20th century] ",
    "jumlah_halaman": "34",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Amut, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Amut Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, and there is no catchword under the text. It still has cover attached in the manuscript. The text was written in poem by using black ink. It is mentioned in colophons that the author finished his writing in 1341H (1922M). The manuscript consists one text that is about fictive story of a pious man. The manuscript was hand written. The physical condition of the manuscript is broken by insects. There is trace of water. The colour of ink is fading."
  },
  {
    "nomor": 371,
    "url": "https://eap.bl.uk/archive-file/EAP329-9-1",
    "judul": "Hiyakaye Tujoh [18th century] ",
    "jumlah_halaman": "36",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Amut, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Amut Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, and it has no catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 3 texts, those are about the story of fortune-telling, efective prayers and verses. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insets and the colour of papers becomes dark. The colour of ink is fading."
  },
  {
    "nomor": 370,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-27",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "4",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number and catchword. The text was written in prose using black ink. In the third page, there is illustration. There is no cover attached to the manuscript. The manuscript consists of 1 text. It is about prayers. It has complete pages. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink."
  },
  {
    "nomor": 369,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-26",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "8",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green lines. There is no page number and catchword. The text was written in prose using black ink. in the third page, there is illustration. There is no cover attached to the manuscript. The manuscript consists of 1 text. It is about fortune-telling. It has complete pages. The manuscript was hand written. The physical condition of the manuscript is broken by insects."
  },
  {
    "nomor": 368,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-25",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "10",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without matermark. there is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. It is written in the text that the author finished his writing in 1287H (1870M). The manuscript consists of 1 text. There is about story of seven people who will have save life in the hereafter. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and there is trace of water."
  },
  {
    "nomor": 367,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-24",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "22",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green lines. there is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 6 texts. They are about sufism and Islamic law. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders. The colour of papers is brown."
  },
  {
    "nomor": 366,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-23",
    "judul": "Laut Takbir [20th century] ",
    "jumlah_halaman": "36",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green and red lines. there is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem and prose by using black ink. The manuscript consists of 1 text. It is about sufism. The last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects. The binding is almost detached."
  },
  {
    "nomor": 365,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-22",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European plain paper without watermark. there is no page number and no catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. It is about invocation. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects. There is trace of water."
  },
  {
    "nomor": 364,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-21",
    "judul": "Birr al Walidain [19th century] ",
    "jumlah_halaman": "164",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. It is mentioned that the author finished writing in 1284H (1867M). The manuscript consists of 1 text. There are about nice behaviour to parents. It has a complete pages. The manuscript was hand written. The physical condition of the manuscript is quite good. It has cover and binding. All papers are tight in its binding. However, the color of papers becomes brown."
  },
  {
    "nomor": 363,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-20",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with chain and laid lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. It is about the way of behaving in social intercouse. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough insects bite the papers in some parts and the colour of ink is fading."
  },
  {
    "nomor": 362,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-19",
    "judul": "Tanbih al-Gafilin [19th century] ",
    "jumlah_halaman": "80",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents, and laid and chain lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. It is written in the text that the author finished his writing in 1280H (1860M). The manuscript consists of 1 text. It is about Islamic Law. It has complete pages. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough the papers has been broken by insects a little bit in some parts."
  },
  {
    "nomor": 361,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-18",
    "judul": "Kitab an-Nikah [18th century] ",
    "jumlah_halaman": "174",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 4 texts. They are about Islamic Law and Theology. It has complete pages. The manuscript was hand written. The physical condition of the manuscript is broken by insects in some parts. the colour of papers becomes dark. There is also trace of water. The colour of ink is fading."
  },
  {
    "nomor": 360,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-17",
    "judul": "Bidayah al Mubtadi [18th century] ",
    "jumlah_halaman": "92",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. It is about history of the prophet Muhammad. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects in some parts. The colour of papers becomes dark. There is also trace of water."
  },
  {
    "nomor": 359,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-16",
    "judul": "\"Kasyf al Asrar, Bidayah al Hidayah [18th century]\" ",
    "jumlah_halaman": "274",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 4 texts. They are about the prophet Muhammad history. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects in some parts, especially in first page."
  },
  {
    "nomor": 358,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-15",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "80",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of star. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about al-Qur'an. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects in some parts."
  },
  {
    "nomor": 357,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-14",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "8",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with laid and chain lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text that is about Islamic prayers and zikr. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects, especially at the bottom of the papers."
  },
  {
    "nomor": 356,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-13",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "8",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with.watermark of three crescents There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Islamic prayers. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insect. It is also trace of water. The colour is almost black especially in the first and last pages."
  },
  {
    "nomor": 355,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-12",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "14",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscripts. The text was written in poem by using black ink. The manuscript consists of 1 text that is about the letter of a husband in war for his wife. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects."
  },
  {
    "nomor": 354,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-11",
    "judul": "Fal [18th century] ",
    "jumlah_halaman": "6",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with countermark of L1. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text that is about the strategy of war. It has a complete pages. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough in some parts, it has been broken by insects."
  },
  {
    "nomor": 353,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-10",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "44",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Arabic Grammar. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink, and it is trace of water."
  },
  {
    "nomor": 352,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-9",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about zikr. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. It is also trace of water."
  },
  {
    "nomor": 351,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-8",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "22",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of lion. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text that is about Islamic Law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders. The colour is brown and there is trace of water."
  },
  {
    "nomor": 350,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-7",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with chain and laid lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects."
  },
  {
    "nomor": 349,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-6",
    "judul": "Tanbih al-Gafilin [19th century] ",
    "jumlah_halaman": "30",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with red lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. It is mentioned in the colophon that the author finished his writing in 1281H (1861M). The manuscript consists of 1 text that is about Theology. The text is complete. The manuscript was hand written. The physical condition of the manuscript is fairly good. The papers are only seperated from its binding."
  },
  {
    "nomor": 348,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-5",
    "judul": "Qira&#039;at [19th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with chain and laid lines, watermark of Britannia and countermark 1881. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about the way of reading Qur'an. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken serounding because of insect and ink. The binding is detached."
  },
  {
    "nomor": 347,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-4",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper. There is no page number and catchword. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 2 texts. They are about admonition. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken surounding and brown color. The binding is detached."
  },
  {
    "nomor": 346,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-3",
    "judul": "Kayfiyat Zikr an-Naqshabandi [19th century] ",
    "jumlah_halaman": "12",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 2 texts. They are about repent and Naqshabandi order. The pages are complete. The manuscript was hand written. The physical condition of the manuscript is broken because of insect and humidity, but the text is readable. The first and last pages are almost dark."
  },
  {
    "nomor": 345,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-2",
    "judul": "Jauhar at-Tauhid [17th century] ",
    "jumlah_halaman": "44",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of horse. There is no page number, and it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 3 texts. They are about Theology. There is no first page. The manuscript was hand written. The physical condition of the manuscript is fairly good, but there is broken in the side of binding."
  },
  {
    "nomor": 344,
    "url": "https://eap.bl.uk/archive-file/EAP329-8-1",
    "judul": "Ruba&#039;i [18th century] ",
    "jumlah_halaman": "48",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Cot, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Syik Jah Cot Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European papers, with watermark of Britanica. There is no page number, but it has only catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. There are some illumination. The manuscript consists of 2 texts. They are about Theology. It has complete pages. The manuscript was hand written. The physical condition of the manuscript is fairly good, but the colour of fist and last pages is darker, and there is trace of water. There is also a little bit broken by insects in some first and last pages, and broken by ink in the middle of some pages. The binding is almost detached."
  },
  {
    "nomor": 343,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-29",
    "judul": "Sarakata [18th century] ",
    "jumlah_halaman": "11",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the manuscript. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of one text that is about genealogy of Amut uleebalang. The text is complete. The manuscript was hand written. The physical condition of the manuscript is quite good."
  },
  {
    "nomor": 342,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-28",
    "judul": "Sarakata [18th century] ",
    "jumlah_halaman": "4",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of fleur-de-lis. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of one text that is about genealogy of Teupin Raya uleebalang. The text is complete. The manuscript was hand written. The physical condition of the manuscript is heavily broken in by insects around the border of papers."
  },
  {
    "nomor": 341,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-27",
    "judul": "Agmad al Masail [18th century] ",
    "jumlah_halaman": "104",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text that is about sufism. The text is complete. The manuscript was hand written. The physical condition of the manuscript is heavily broken in by insects."
  },
  {
    "nomor": 340,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-26",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "46",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text that is abotu story of a pious woman. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough at the first page the insects start to break the paper."
  },
  {
    "nomor": 339,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-25",
    "judul": "Siti Islam [20th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black. The text consists of story of a pious woman. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects at the first and last pages."
  },
  {
    "nomor": 338,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-24",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "26",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number. It still has a cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts. There are about salawat and story of the Prophet. The text is complete. The manuscript was hand written. The physical condition of the manuscript is broken by trace of water and the colour of ink is heavily fading."
  },
  {
    "nomor": 337,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-23",
    "judul": "Mawa&#039;iz al Badi&#039; [19th century] ",
    "jumlah_halaman": "190",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. It is mentioned that the author finished his writing in 1221H (1806M). The manuscript consists of 1 text. There is about theology. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects at the first and last pages."
  },
  {
    "nomor": 336,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-22",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "18",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with chain and laid lines. There is no page number, but it has catchword under the text. There is a cover attached at the first page, but not at the last page. The first page is missing. The text was written in prose using black and red ink. The manuscript consists of 1 text. There is about fortune telling. The manuscript was hand written. The physical condition of the manuscript is broken. The colour of ink is fading. There is also trace of water."
  },
  {
    "nomor": 335,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-21",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "12",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is no page number. It still has cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. There is about guidance to preparing living in the Hereafter. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects surrounding..."
  },
  {
    "nomor": 334,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-20",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "44",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The first and last pages are missing. The text is written in prose by using black and red ink. it consists of Islamic law especially about the guidance for praying. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, Nevertheless, the colour of papers becomes dark."
  },
  {
    "nomor": 333,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-19",
    "judul": "Faraidh and Hil al-Zill [18th century] ",
    "jumlah_halaman": "454",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose and poem by using black and red ink. The manuscript consists of 4 texts, those are about theology, Sufism, Islamic law, and faraidh. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but at the 99 page, the paper which contains of the text was cut."
  },
  {
    "nomor": 332,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-18",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "174",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with chain and laid lines. There is no page number, but it has catchword under the text. There is cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Arabic grammar. The first pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good. There is only trace of water."
  },
  {
    "nomor": 331,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-17",
    "judul": "Muqaddimah fi Ilm al Arabiyah [19th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. It is mentioned that the author finished his writing in 1274H (1868M). The manuscript consists of 1 text that is about Arabic Grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, Nevertheless, at the first and last pages, the colour of papers becomes dark."
  },
  {
    "nomor": 330,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-16",
    "judul": "Laot Makrifat Allah [19th century] ",
    "jumlah_halaman": "52",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is a cover from paper attached in the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text that is about Sufism. The text is complete. The manuscript was hand written. The physical condition of the manuscript is fairly good, but some pages are broken by insects and trace of water."
  },
  {
    "nomor": 329,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-15",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "256",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with countermark of Honig. There is no page number, but it has catchword under the text. There is no cover attached to the manuscripts. The text was written in prose using black and red ink. The manuscript consists of 1 text that is Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects surrounding."
  },
  {
    "nomor": 328,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-14",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "458",
    "bahasa": "Achinese, Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about the story of living in the Hereafter. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, Nevertheless, insects start to break the papers in some parts."
  },
  {
    "nomor": 327,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-13",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "168",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with countermark of 1827. There is no page number, but it has catchword under the text. There is cover from clothes attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts those are about Theology and Islamic Law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects. There is trace of water."
  },
  {
    "nomor": 326,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-12",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermak of Propatria. There is no page number and no catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Arabic Grammar. the last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the borders."
  },
  {
    "nomor": 325,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-11",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark of three crescents. There is no page number and it has no catchword under the text. There is no has cover attached in the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text that is about Sufi order. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is quite good. Nevertheless, at the last sheet, there is trace of water. The colour of papers become dark."
  },
  {
    "nomor": 324,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-10",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of Eagle. There is no page number, but it has catchword under the text. The manuscript still has a cover from goat leather attached in. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Arabic grammar. The first last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and the colour becomes dark at the first and last pages."
  },
  {
    "nomor": 323,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-9",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "36",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European with watermark of three crescents. There is no page number, but it has catchword under the text. There is a cover from goat leather attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 texts. There is about Islamic law that is guidance for praying. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but the colour of papers, especially at the first and last pages becomes dark."
  },
  {
    "nomor": 322,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-8",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is no page number, and there is no catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text that is magic formula. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good. But the colour of ink is fading and the binding which made from staples is rust."
  },
  {
    "nomor": 321,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-7",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is no page number, and there is no catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text that is Sufism. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects at the several first and last pages."
  },
  {
    "nomor": 320,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-6",
    "judul": "Hikayat Prang Aceh [19th century] ",
    "jumlah_halaman": "40",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, and it has no catchword under the text. It still has covers attached in the manuscript. Some of the text was written in poem by using black ink. The manuscript consists of 1 text that is about the story of Aceh holy war. The first and last pages is missing The manuscript was hand written. The physical condition of the manuscript is broken by insects surrounding. The colour of ink is fading."
  },
  {
    "nomor": 319,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-5",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "196",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with laid and chain lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts that is about theology and prayers. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects surrounding."
  },
  {
    "nomor": 318,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-4",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "128",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text that is about fictive story on a king and his people. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken at the first and last pages. The colour of ink is fading. The colour of papers becomes dark. The binding from staples is already rust."
  },
  {
    "nomor": 317,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-3",
    "judul": "Masail al Muhtadi [20th century] ",
    "jumlah_halaman": "36",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green and red lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about questions and answers on Islamic theology. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken around the binding, the colour of ink is fading and the ink itself almost broke the papers."
  },
  {
    "nomor": 316,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-2",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "44",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists 1 text that is about theology; recognition of God. The pages are not complete, because the first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but the colour of the fist and last pages become dark. The binding is rust."
  },
  {
    "nomor": 315,
    "url": "https://eap.bl.uk/archive-file/EAP329-7-1",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "12",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Dayah Tanoh, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Ampon Hasballah Collection [18th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with laid and chain laines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 2 texts. The contents are about Islamic prayers and salawat. The first and last pages are missing. The manuscript was hand writing. The physical condition of the manuscript is broken by insects around the borders. The colour of papers is brown. The colour of ink is fading."
  },
  {
    "nomor": 314,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-50",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "62",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects and ink."
  },
  {
    "nomor": 313,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-49",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "402",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number. There is no cover attached in the first page and last page. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken in border and binding."
  },
  {
    "nomor": 312,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-48",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "36",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number. There is no cover attached in the first page and the last page. The text was written in prose using black ink. The manuscript consists of 1 text, that is about astrology. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken around the borders. The colour of papers is dark."
  },
  {
    "nomor": 311,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-47",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "6",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number. There is no cover attached in the text. The text was written in prose using black ink. The manuscript consists of text, that is about shalawat to the Prophet and prayers. The first and last pages ares missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken in binding and border. The colour of ink is fading."
  },
  {
    "nomor": 310,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-46",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "38",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is a cover attached in the first page and the last page. The text was written in prose using black and red ink. The manuscript consists of 2 texts. Those are about God and praying to Him. The manuscript was hand written. The physical condition of the manuscript is broken in binding and border."
  },
  {
    "nomor": 309,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-45",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "60",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. The cover of first page is missing. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about rabic grammar. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects."
  },
  {
    "nomor": 308,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-44",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "40",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark propatria. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Muslim duties. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and there is trace of water."
  },
  {
    "nomor": 307,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-43",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "56",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of fluer-de-lis. There is no page number, but it has catchword under the text. There is no cover attached in text. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about explanation to tradition of the Prophet. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects in border and binding."
  },
  {
    "nomor": 306,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-42",
    "judul": "No title [17th century] ",
    "jumlah_halaman": "12",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with countermark of bayadu Abu Syubbah Istanbul. There is no page number, and it has no catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good."
  },
  {
    "nomor": 305,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-41",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about prayers. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of ink becomes fading."
  },
  {
    "nomor": 304,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-40",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "54",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about history of the prophet Muhammad. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken. Some texts are missing."
  },
  {
    "nomor": 303,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-39",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "30",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is a cover attached in the first page, but not in the last page. The text was written in prose and poem by using black ink. The manuscript consists of 2 texts. Those are about Islamic history and human being story. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken in binding and border."
  },
  {
    "nomor": 302,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-38",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "10",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black ink. The manuscript consists of 31 text, that is about artrology. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken in by insects. There is also trace of water."
  },
  {
    "nomor": 301,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-37",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "12",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents VG 1806. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 texts, that is about signs of The hereafter day. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken in binding and border by insects and trace of water."
  },
  {
    "nomor": 300,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-36",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "436",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 texts, that is about islamic law on marriage. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, but there is broken in binding and trace of water in some parts."
  },
  {
    "nomor": 299,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-35",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents 1725. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black ink. The manuscript consists of 1 text. that is about islamic law on zakat. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough is broken in border by insects and trace of water."
  },
  {
    "nomor": 298,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-34",
    "judul": "No title [17th century] ",
    "jumlah_halaman": "560",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moon-face in shield. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 texts. That is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough is broken in border by insects and ink in some parts."
  },
  {
    "nomor": 297,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-33",
    "judul": "Hikayat Malim Dewa [18th century] ",
    "jumlah_halaman": "22",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents 1725. There is no page number, and it has no catchword under the text. There is no cover attached in the text. The text was written in poem by using black ink. The manuscript consists of 1 texts. There are about story of Malim Dewa and his doughter. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken in border and binding by insects."
  },
  {
    "nomor": 296,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-32",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "66",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, and it has no catchword under the text. There is no cover attached in the text. The text was written in prose using black ink. The manuscript consists of 2 texts. Those are about guidence to pray, and human being. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by ink."
  },
  {
    "nomor": 295,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-31",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents 1725. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 text. That is about Islamic law on trade. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good, eventhough there is broken by ink in some parts, and its border is broken by trace of water."
  },
  {
    "nomor": 294,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-30",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "88",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 text. That is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects."
  },
  {
    "nomor": 293,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-29",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "180",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, and there is no cover attached in the text. The text was written in prose using black and red ink. The manuscript consists of 1 text. That is about Arabic grammar. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is broken around its border by insects, especially around the binding."
  },
  {
    "nomor": 292,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-28",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "212",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. That is about Islamic legal on the obligation of taking bath, pilgrimage, and tithe. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken around its border by insects and trace of water."
  },
  {
    "nomor": 291,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-27",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "58",
    "bahasa": "Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moon-face in shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 3 text, those are about praying, highest level in Sufi order, and creation of humanbeing. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects."
  },
  {
    "nomor": 290,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-26",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents 1725. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about duties of sun toward his parents. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken around its border by insects. There is also trace of water."
  },
  {
    "nomor": 289,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-25",
    "judul": "Zikir Syattari [18th century] ",
    "jumlah_halaman": "56",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of fluer - de - lis. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about zikir of Syattariyah Sufi Order. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink. There is also trace of water."
  },
  {
    "nomor": 288,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-24",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Theology; understanding to God. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects. There is also trace of water."
  },
  {
    "nomor": 287,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-23",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "524",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with countermark of George. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript, but not in the last page. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about exegesis on Hadis (the Prophet words). The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by ink and insects. There is also trace of water."
  },
  {
    "nomor": 286,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-22",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "72",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript, but not in the last page. The text was written in prose using black and red ink. It is mentioned in the colophon that the author finished his writing in 1245H (1829M). The manuscript consists of 1 text. There are about the story on teaching Islamic law. The text is complete. The manuscript was hand written. The physical condition of the manuscript is broken by ink and trace of water. The colour of ink is heavily fading."
  },
  {
    "nomor": 285,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-21",
    "judul": "Fawakih al-Jinayah &#039;ala Mutammimah al-Jarumiah [18th century] ",
    "jumlah_halaman": "276",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with countermark VG. There is no page number, but it has catchword under the text. It still has cover attached in front of the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Arabic Grammar. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is seriously broken by insects. There is trace of water."
  },
  {
    "nomor": 284,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-20",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "111",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of Propatria. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text is about Sufism, written in by using black and red ink. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects and trace of water."
  },
  {
    "nomor": 283,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-19",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "52",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of propatria eendragt ND. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem and prose by using black and red ink. The manuscript consists of 1 text. That is about zikr and sufism. The first pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects."
  },
  {
    "nomor": 282,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-18",
    "judul": "Hikayat Putri Bungsu [18th century] ",
    "jumlah_halaman": "64",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents 1725. There is no page number, but it has catchword under the text. There is no cover attached the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text. That is about fictive story of Bungsu prince. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects and trace of water in some parts, but the texts is readeable."
  },
  {
    "nomor": 281,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-17",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "68",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents 1725. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. That is about Islamic law; guidance to shalat (praying). The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and brown in some parts."
  },
  {
    "nomor": 280,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-16",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents and countermark VG. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink. The colour of ink is fading. There is trace of water."
  },
  {
    "nomor": 279,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-15",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "58",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is a cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Theology. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is seriously broken by insects surrounding. There is also trace of water. The colour of ink is fading. Fortunately, the text is readable..."
  },
  {
    "nomor": 278,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-14",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 2 texts. They are about invocation and Islamic Law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects at the top side of the papers. There is also trace of water."
  },
  {
    "nomor": 277,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-13",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "62",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. It is about Arabic Grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the binding. There is trace of water."
  },
  {
    "nomor": 276,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-12",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "56",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermak of three crescents. There is no page number, but it has catchword under the text. There is cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about prayers. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects at the top side of the papers. The colour of ink is fading..."
  },
  {
    "nomor": 275,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-11",
    "judul": "Khabar Adam [18th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number and it has no catchword under the text. It has no cover attached in the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about story of the first human being. The last page is missing. The manuscript was hand written. The physical condition of the manuscript is seriously broken by insects at the bottom side of the papers. Fortunately, the text is still readable. The color of ink is fading."
  },
  {
    "nomor": 274,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-10",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. The manuscript has no cover attached in. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Arabic Grammar. It has no complete pages because the last page is missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects and ink. The colour of papers is dark."
  },
  {
    "nomor": 273,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-9",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is Modern paper with green lines. There is page numbers and catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and blue ink. The manuscript consists of 1 text that is about fortune-telling. The pages are complete. The manuscript was hand written. The physical condition of the manuscript is fairly good. But the colour of ink becomes fading."
  },
  {
    "nomor": 272,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-8",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "26",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of moonface in the shield. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text that is about Islamic law; praying. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good. Nevertheless, the colour of paper becomes dark."
  },
  {
    "nomor": 271,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-7",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "68",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Arabic Grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects at the binding. There is trace of water."
  },
  {
    "nomor": 270,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-6",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about living in the Hereafter. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects at the binding. The colour of paper becomes brown. The colour of ink is fading."
  },
  {
    "nomor": 269,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-5",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "14",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black ink. The manuscript consists of 1 text that is about amulet. The illustration is found in page 11 and 14. The first page is missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken around the binding. There is trace of water. The colour of paper becomes dark."
  },
  {
    "nomor": 268,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-4",
    "judul": "No title [17th century] ",
    "jumlah_halaman": "150",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of Eagle. There is no page number and no catchword. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Arabic Grammar. The pages are not complete, because the first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects. The colour of paper becomes dark."
  },
  {
    "nomor": 267,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-3",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "28",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is modern paper with green lines. There is no page number and catchword. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text that is about Islamic prayers. The pages are complete. The manuscript was hand written. The physical condition of the manuscript is broken. The colour of ink is fading. Insects also broke the paper bellow the binding."
  },
  {
    "nomor": 266,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-2",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "152",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with three crescents of watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists 1 text that is about Arabic Grammar. The pages are not complete, because the first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects around the binding, but the text is readable."
  },
  {
    "nomor": 265,
    "url": "https://eap.bl.uk/archive-file/EAP329-6-1",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "70",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Lingom, Aceh Besar regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Kak Putri Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text. The content is about Arabic Grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good and the text is readable."
  },
  {
    "nomor": 264,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-99",
    "judul": "Hikayat Tanbih al Ghafilin [18th century] ",
    "jumlah_halaman": "641",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 263,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-98",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "16",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 262,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-97",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "32",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 261,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-96",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "26",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 260,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-95",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "74",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 259,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-94",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "50",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 258,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-93",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "36",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 257,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-92",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "56",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 256,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-91",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "84",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Sufism. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is seriously broken by insects and there is trace of water."
  },
  {
    "nomor": 255,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-90",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good. It is only broken by insects little bit around the border. There is trace of water."
  },
  {
    "nomor": 254,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-89",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "88",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Islamic law. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good. It is only broken by insects little bit around the border. There is trace of water."
  },
  {
    "nomor": 253,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-88",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "98",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The pages are complete. The manuscript was hand written. The physical condition of the manuscript is fairly good. It is only broken by insects little bit around the border."
  },
  {
    "nomor": 252,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-87",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "72",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about history of Islamic theology until Hamzah Fansuri. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the border. There is trace of water, because of this, the colour of ink is fading."
  },
  {
    "nomor": 251,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-86",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "12",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the border and there is trace of water."
  },
  {
    "nomor": 250,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-85",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "94",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper without watermark. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black and red ink. The manuscript consists of 1 text, that is about Theology; the explanation of theological thought of Syaikh Abu Abdillah Muhammad bin Sanusy . The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the border and there is trace of water. The colour becomes dark around the border."
  },
  {
    "nomor": 249,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-84",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "76",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects. There is trace of water."
  },
  {
    "nomor": 248,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-83",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Arabic, Malay",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink."
  },
  {
    "nomor": 247,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-82",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "104",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is heavily broken by insects. There is trace of water and the colour of ink is fading."
  },
  {
    "nomor": 246,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-81",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "72",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is fairly good. broken by insects and ink. The colour of ink is fading."
  },
  {
    "nomor": 245,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-80",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "98",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and ink. The colour of ink is fading."
  },
  {
    "nomor": 244,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-79",
    "judul": "No title [19th century] ",
    "jumlah_halaman": "124",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects around the border."
  },
  {
    "nomor": 243,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-78",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "124",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 242,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-77",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "60",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 241,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-76",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "20",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 240,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-75",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "72",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 239,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-74",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "58",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 238,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-73",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "166",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 237,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-72",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "70",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 236,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-71",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "40",
    "bahasa": "Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in prose using black and red ink. The manuscript consists of 1 text, that is about Arabic grammar. The first and last pages are missing. The manuscript was hand written."
  },
  {
    "nomor": 235,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-70",
    "judul": "No title [18th century] ",
    "jumlah_halaman": "24",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text, that is about story of a woman who obeys her husband. The text is complete. The manuscript was hand written. The physical condition of the manuscript is broken by insects. The colour of papers becomes dark at the first and last pages."
  },
  {
    "nomor": 234,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-69",
    "judul": "No title [20th century] ",
    "jumlah_halaman": "32",
    "bahasa": "Achinese",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with chain and laid lines. There is no page number, but it has catchword under the text. There is no cover attached to the manuscript. The text was written in poem by using black ink. The manuscript consists of 1 text, that is about story of princes who always obeys to God. The first and last pages are missing. The manuscript was hand written. The physical condition of the manuscript is broken by insects and humidity. The colour of papers becomes dark."
  },
  {
    "nomor": 233,
    "url": "https://eap.bl.uk/archive-file/EAP329-5-68",
    "judul": "Tanbih al-Gafilin [18th century] ",
    "jumlah_halaman": "14",
    "bahasa": "Achinese, Arabic",
    "original_information": "\"The original material remains in the custody of Meunasah Kruet Teumpeun, Pidie regency\".",
    "type": "Manuskrip",
    "project_info": "Digitising private collections of Acehnese manuscripts located in Pidie and Aceh Besar regencies",
    "collection": "Teungku Amir Collection [17th century-20th century]",
    "keterangan": "The paper used in the manuscript is European paper with watermark of three crescents. There is no page number, but it has catchword under the text. Th
